alert=
already_connected=\u00a7c\u65e2\u306b\u3053\u306e\u30b5\u30fc\u30d0\u30fc\u306b\u63a5\u7d9a\u3057\u3066\u3044\u307e\u3059\u3002
already_connected_proxy=\u00a7c\u65e2\u306b\u3053\u306e\u30d7\u30ed\u30ad\u30b7\u306b\u63a5\u7d9a\u3057\u3066\u3044\u307e\u3059\u3002
already_connecting=\u00a7c\u65e2\u306b\u3053\u306e\u30b5\u30fc\u30d0\u30fc\u3078\u63a5\u7d9a\u3057\u3088\u3046\u3068\u3057\u3066\u3044\u307e\u3059\u3002\u3057\u3070\u3089\u304f\u304a\u5f85\u3061\u304f\u3060\u3055\u3044\u3002
command_list=\u00a7a[{0}] \u00a7e({1}): \u00a7r{2}
connect_kick=\u00a7c{0} \u3078\u306e\u63a5\u7d9a\u306e\u8a66\u884c\u4e2d\u306b\u30ad\u30c3\u30af\u3055\u308c\u307e\u3057\u305f: {1}
current_server=\u00a76\u73fe\u5728\u3001{0} \u306b\u63a5\u7d9a\u3057\u3066\u3044\u307e\u3059\u3002
fallback_kick=\u00a7c\u65e2\u5b9a\u306e\u30b5\u30fc\u30d0\u30fc\u3001\u307e\u305f\u306f\u30d5\u30a9\u30fc\u30eb\u30d0\u30c3\u30af\u30b5\u30fc\u30d0\u30fc\u306b\u63a5\u7d9a\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u8a2d\u5b9a\u304c\u9593\u9055\u3063\u3066\u3044\u307e\u305b\u3093\u304b\uff1f {0}
fallback_lobby=\u00a7c\u5bfe\u8c61\u30b5\u30fc\u30d0\u30fc\u306b\u63a5\u7d9a\u3067\u304d\u306a\u304b\u3063\u305f\u306e\u3067\u3001\u30d5\u30a9\u30fc\u30eb\u30d0\u30c3\u30af\u30b5\u30fc\u30d0\u30fc\u3078\u8ee2\u9001\u3055\u308c\u307e\u3057\u305f\u3002
lost_connection=[Proxy] \u30b5\u30fc\u30d0\u30fc\u3078\u306e\u63a5\u7d9a\u3092\u55aa\u5931\u3057\u307e\u3057\u305f\u3002
mojang_fail=Mojang \u306e\u8a8d\u8a3c\u30b5\u30fc\u30d0\u30fc\u3078\u63a5\u7d9a\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u30c0\u30a6\u30f3\u3057\u3066\u3044\u308b\u53ef\u80fd\u6027\u304c\u3042\u308a\u307e\u3059\u3002
no_permission=\u00a7c\u3053\u306e\u30b3\u30de\u30f3\u30c9\u3092\u5b9f\u884c\u3059\u308b\u6a29\u9650\u304c\u3042\u308a\u307e\u305b\u3093\u3002
no_server=\u00a7c\u6307\u5b9a\u3055\u308c\u305f\u30b5\u30fc\u30d0\u30fc\u306f\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
no_server_permission=\u00a7c\u3053\u306e\u30b5\u30fc\u30d0\u30fc\u3078\u63a5\u7d9a\u3059\u308b\u6a29\u9650\u304c\u3042\u308a\u307e\u305b\u3093\u3002
outdated_client=\u53e4\u3044\u30af\u30e9\u30a4\u30a2\u30f3\u30c8\u304b\u3089\u63a5\u7d9a\u3057\u3066\u3044\u307e\u3059\u3002\u30d0\u30fc\u30b8\u30e7\u30f3 {0} \u3092\u3054\u5229\u7528\u304f\u3060\u3055\u3044\u3002
outdated_server=\u65b0\u3057\u3044\u30af\u30e9\u30a4\u30a2\u30f3\u30c8\u304b\u3089\u63a5\u7d9a\u3057\u3066\u3044\u307e\u3059\u3002\u30d0\u30fc\u30b8\u30e7\u30f3 {0} \u3092\u3054\u5229\u7528\u304f\u3060\u3055\u3044\u3002
proxy_full=\u30b5\u30fc\u30d0\u30fc\u304c\u6e80\u54e1\u3067\u3059\u3002
restart=[Proxy] \u30d7\u30ed\u30ad\u30b7\u304c\u518d\u8d77\u52d5\u3055\u308c\u307e\u3059\u3002\u3057\u3070\u3089\u304f\u304a\u5f85\u3061\u304f\u3060\u3055\u3044\u3002
server_list=\u00a76\u73fe\u5728\u3001\u3053\u308c\u3089\u306e\u30b5\u30fc\u30d0\u30fc\u306b\u63a5\u7d9a\u3067\u304d\u308b\u306f\u305a\u3067\u3059: 
server_went_down=\u00a7c\u3042\u306a\u305f\u304c\u524d\u56de\u63a5\u7d9a\u3057\u3066\u3044\u305f\u30b5\u30fc\u30d0\u30fc\u306f\u73fe\u5728\u30b7\u30e3\u30c3\u30c8\u30c0\u30a6\u30f3\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u3057\u305f\u304c\u3063\u3066\u3001\u30d5\u30a9\u30fc\u30eb\u30d0\u30c3\u30af\u30b5\u30fc\u30d0\u30fc\u3078\u8ee2\u9001\u3055\u308c\u307e\u3057\u305f\u3002
total_players=\u5408\u8a08\u30aa\u30f3\u30e9\u30a4\u30f3\u30d7\u30ec\u30a4\u30e4\u30fc\u6570: {0}
name_invalid=\u30e6\u30fc\u30b6\u30fc\u540d\u306b\u4e0d\u6b63\u306a\u6587\u5b57\u304c\u542b\u307e\u308c\u3066\u3044\u307e\u3059\u3002
ping_cannot_connect=\u00a7c\u30b5\u30fc\u30d0\u30fc\u304c\u518d\u8d77\u52d5\u4e2d\u307e\u305f\u306f\u30c0\u30a6\u30f3\u3057\u3066\u3044\u307e\u3059\u3002
offline_mode_player=\u8a8d\u8a3c\u3055\u308c\u3066\u3044\u306a\u3044\u30a2\u30ab\u30a6\u30f3\u30c8\u3067\u3059\u3002\u30b2\u30fc\u30e0\u30af\u30e9\u30a4\u30a2\u30f3\u30c8\u3092\u518d\u8d77\u52d5\u3057\u3066\u307f\u3066\u304f\u3060\u3055\u3044\u3002
message_needed=\u00a7c\u30e1\u30c3\u30bb\u30fc\u30b8\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
error_occurred_player=\u00a7c\u30e1\u30c3\u30bb\u30fc\u30b8\u3092\u30d1\u30fc\u30b9\u4e2d\u306b\u554f\u984c\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002 (\u30db\u30d0\u30fc\u3067\u8a73\u7d30\u3092\u8868\u793a)
error_occurred_console=\u00a7c\u3042\u306a\u305f\u306e\u30e1\u30c3\u30bb\u30fc\u30b8\u3092\u30d1\u30fc\u30b9\u4e2d\u306b\u554f\u984c\u304c\u767a\u751f\u3057\u307e\u3057\u305f: {0}
click_to_connect=\u3053\u3053\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u30b5\u30fc\u30d0\u30fc\u306b\u63a5\u7d9a
username_needed=\u00a7c\u3053\u306e\u30b3\u30de\u30f3\u30c9\u3092\u5b9f\u884c\u3059\u308b\u306b\u306f\u3001\u30e6\u30fc\u30b6\u30fc\u540d\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
user_not_online=\u00a7c\u305d\u306e\u30e6\u30fc\u30b6\u30fc\u306f\u30aa\u30d5\u30e9\u30a4\u30f3\u3067\u3059\u3002
user_online_at=\u00a7a{0} \u00a7r\u306f {1} \u3067\u30d7\u30ec\u30a4\u4e2d\u3067\u3059\u3002
send_cmd_usage=\u00a7c\u5f15\u6570\u304c\u8db3\u308a\u307e\u305b\u3093\u3002\u4f7f\u7528\u6cd5: /send <server|player|all|current> <target>
player_only=\u00a7c\u30b2\u30fc\u30e0\u5185\u306e\u30d7\u30ec\u30a4\u30e4\u30fc\u306e\u307f\u304c\u3053\u306e\u30b3\u30de\u30f3\u30c9\u3092\u5b9f\u884c\u3067\u304d\u307e\u3059\u3002
you_got_summoned=\u00a76{1} \u306b\u3088\u3063\u3066 {0} \u306b\u8ee2\u9001\u3055\u308c\u307e\u3057\u305f\u3002
command_perms_groups=\u00a76\u3042\u306a\u305f\u306f\u6b21\u306e\u30b0\u30eb\u30fc\u30d7\u306b\u5c5e\u3057\u3066\u3044\u307e\u3059: {0}
command_perms_permission=\u00a79- {0}
command_ip=\u00a79{0} \u306eIP\u30a2\u30c9\u30ec\u30b9: {1}
illegal_chat_characters=\u00a7c\u30c1\u30e3\u30c3\u30c8\u4e2d\u306b\u4e0d\u6b63\u306a\u6587\u5b57\u304c\u542b\u307e\u308c\u3066\u3044\u307e\u3059\u3002 ({0})
